const variants = [
    {
        cluster:2,
        room: 'Двухкомнатная квартира',
        short_descr: 'Расположена в Центральном районе. В шаговой доступности Красные Казармы,ТЦ "Волгоград сити" Мамаев Курган.Недалеко расположен Экспоцентр по адресу пр. Ленина, 65 В 5 мин. езды от ж/д и автовокзалов, Исторического Центра города',
        descr:'Квартира обрудована: 2х спальная кровать, раздвижное кресло, ТВ, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг',
        equipment: 'Техника:СМА, Сплит, Микроволновая печь, холодильник, ТВ, электрочайник, газовый котел, интернет Wi-Fi.',
        short_price: 'от 1500р-2000р',
        price: 'Сутки 1500р-2000р в зависимости от числа гостей и времени проживания (расчетный час 12.00)Сдается на срок не менее 10ти суток по часам НЕ сдается',
        address: 'Центральный район ул. Хиросимы, д.14 ',
        photos: ['images/2k/2k_3/1.jfif','images/2k/2k_3/2.jfif','images/2k/2k_3/3.jfif','images/2k/2k_3/4.jfif','images/2k/2k_3/5.jfif','images/2k/2k_3/6.jfif','images/2k/2k_3/7.jfif','images/2k/2k_3/8.jfif','images/2k/2k_3/9.jfif',]
    }, 
  
    {
        cluster:1,
        room: 'евродвушка',
        short_descr: 'Расположена в Центральном районе. В шаговой доступности Мамаев Курган в 7 мин. езды на а/м Ж/Д и автовокзалы, В 10 мин. езды Центр города, Экспо Центр, Центральный стадион.',
        descr:'Квартира с современным ремонтом. Обрудована: двухспальной кроватью, диван-кровать, комод, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг с гладильной доской. Вмещает до четырех человек.',
        equipment: 'Квартира-студия с современным ремонтом. Обрудована: двухспальной кроватью, кресло-кровать, комод, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг с гладильной доской. Вмещает до трех человек.',
        short_price: 'от 3000р-6000р',
        price: 'от 3000-6000 зависит от числа людей, выходных и праздничных дней, по часам 3 часа 1500 р',
        address: 'Центральный район ул. Хиросимы, д. 20',
        photos: ['images/st_1k/st_1k_2/1.jpg','images/st_1k/st_1k_2/2.jpg', 'images/st_1k/st_1k_2/3.jpg', 'images/st_1k/st_1k_2/4.jpg', 'images/st_1k/st_1k_2/5.jpg', 'images/st_1k/st_1k_2/6.jpg', 'images/st_1k/st_1k_2/7.jpg',  ]
    },
    {
        cluster:1,
        room: 'Студия',
        short_descr: 'Рядом расположены улицы Двинская, Днестровская, Пархоменко, Невская, Рокоссовского, Хиросимы. Мамаев курган в 2км. Недалеко Воинская часть Красные казармы, торговый комлекс Мармелад, офисный центр Волгоград Сити, Площадь Ленина, Панорама Сталинградская битва, "танцующий"мост через Волгу, Европаситимолл',
        descr:'Небольшая (12 кв.м.), Студия в стиле Лофт очень стильная для одного гостя или пары, расположена недалеко от ЖД и автовокзала. В студии идеальная чистота, оборудована всем необходимым для кратковременного проживания. Курение и проведение шумных мероприятий ЗАПРЕЩЕНО!!! При заселении заключается договор найма, предоставляются отчетные документы. Рядом расположены улицы Двинская, Днестровская, Пархоменко, Невская, Рокоссовского, Хиросимы. Мамаев курган в 2км. Недалеко Воинская часть Красные казармы, торговый комлекс Мармелад, офисный центр Волгоград Сити, Площадь Ленина, Панорама Сталинградская битва, "танцующий"мост через Волгу, Европаситимолл',
        equipment: 'Обрудована: двухспальная кровать, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг. Техника: ТВ, Сплитсистема, СМА, СВЧ, фен. Вмещает до двух человек.',
        short_price: 'от 1800р-3500р',
        price: 'от 1800-3500 зависит от числа людей, выходных и праздничных дней, по часам 3 часа 1500 р',
        address: 'Центральный район ул. Хиросимы, д. 7А ',
        photos: ['images/st_1k/st_1k_3/1.jpg','images/st_1k/st_1k_3/2.jpg','images/st_1k/st_1k_3/3.jpg','images/st_1k/st_1k_3/4.jpg','images/st_1k/st_1k_3/5.jpg','images/st_1k/st_1k_3/6.jpg', ]
    },
    {
        cluster:1,
        room: 'Однокомнатная квартира',
        short_descr: 'Расположена в географическом центре г. Волгограда в Кировском районе. Новый жилой комплекс ЖК КОЛИЗЕЙ. В 20 мин. езды от ж/д и автовокзалов.в 30 минутах езды от Мамаева кургана',
        descr:'Квартира обрудована: 2х спальная кровать, раздвижное кресло, ТВ, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг. Вместимость до 3 человек',
        equipment: 'Техника:СМА, Сплит, Микроволновая печь, холодильник, ТВ, электрочайник, газовый котел, интернет Wi-Fi.',
        short_price: 'от 2000р-4000р',
        price: 'Сутки от 2000-4000 р. в зависимости от числа людей, времени проживания,выходных и правздничных дней. (расчетный час 12.00) Ночь 2000р (с 20.00 до 10.00) по часам 3 часа 1500 р (каждый последующий плюс 200р)',
        address: 'Кировский район ул. Старшего лейтенанта Токарева, д. 3 ',
        photos: ['images/st_1k/st_1k_4/1.jpg','images/st_1k/st_1k_4/2.jpg','images/st_1k/st_1k_4/3.jpg','images/st_1k/st_1k_4/4.jpg','images/st_1k/st_1k_4/5.jpg','images/st_1k/st_1k_4/6.jpg','images/st_1k/st_1k_4/7.jpg','images/st_1k/st_1k_4/8.jpg','images/st_1k/st_1k_4/9.jpg', ]
    },
    {
        cluster:2,
        room: 'Двухкомнатная квартира',
        short_descr: 'Расположена в Центральном районе. В шаговой доступности Военная часть Красные Казармы,Бизнес Центр "Волгоград сити". Недалеко ТРЦ Комсомол, Микрохирургия глаза, Больничный комплекс, Онкологический центр. Мамаев Курган. В 5 мин. пешком от ж/д и автовокзалов, Исторического Центра города',
        descr:'Квартира обрудована: 2х спальная кровать, раздвижное кресло, ТВ, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг. Вместимость до 5 человек',
        equipment: 'Техника:СМА, Сплит, Микроволновая печь, холодильник, ТВ, электрочайник, газовый котел, интернет Wi-Fi.',
        short_price: 'от 2500р-5000р',
        price: 'Сутки от 2500р-5000р в зависимости от числа гостей и времени проживания (расчетный час 12.00) Возможна почасовая оплата (3часа 1200 рублей)',
        address: 'Центральный район ул. Ткачева, д.3 ',
        photos: ['images/2k/2k_1/1.jpg','images/2k/2k_1/2.jpg','images/2k/2k_1/3.jpg','images/2k/2k_1/4.jpg','images/2k/2k_1/5.jpg','images/2k/2k_1/6.jpg','images/2k/2k_1/7.jpg','images/2k/2k_1/8.jfif',]
    },
    {
        cluster:2,
        room: 'Двухкомнатная квартира',
        short_descr: 'В шаговой доступности Военная часть Красные Казармы,Бизнес Центр "Волгоград сити", ТРЦ Комсомол, Микрохирургия глаза, Больничный комплекс, Онкологический центр. Мамаев Курган.Недалеко расположен Экспоцентр по адресу пр. Ленина, 65.В 5 мин. езды от ж/д и автовокзалов, Исторического Центра города',
        descr:'Квартира обрудована: 2х спальная кровать, раздвижное кресло, ТВ, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг. Вместимость до 8 человек',
        equipment: 'Техника:СМА, Сплит, Микроволновая печь, холодильник, ТВ, электрочайник, газовый котел, интернет Wi-Fi.',
        short_price: 'от 2500р-5000р',
        price: 'Сутки от 2500р-6000р в зависимости от числа гостей и времени проживания (расчетный час 12.00)Возможна почасовая оплата (3часа 1200 рублей)',
        address: 'Центральный район ул. Хиросимы, д.20 ',
        photos: ['images/2k/2k_2/1.jpg','images/2k/2k_2/2.jpg','images/2k/2k_2/3.jpg','images/2k/2k_2/4.jpg','images/2k/2k_2/5.jpg','images/2k/2k_2/6.jpg','images/2k/2k_2/7.jpg','images/2k/2k_2/8.jpg','images/2k/2k_2/9.jpg','images/2k/2k_2/10.jpg','images/2k/2k_2/11.jfif',]
    },
     {
        cluster:1,
        room: 'Студия',
        short_descr: 'Расположена в Центральном районе. В шаговой доступности Мамаев Курган в 7 мин. езды на а/м Ж/Д и автовокзалы, В 10 мин. езды Центр города, Экспо Центр, Центральный стадион.',
        descr:'',
        equipment: 'Квартира-студия с современным ремонтом. Обрудована: двухспальной кроватью, кресло-кровать, комод, журнальный столик, кухонный гарнитур с посудой для приготовления пищи и столовыми приборами, утюг с гладильной доской. Вмещает до трех человек.',
        short_price: 'от 2000р-4000р',
        price: 'от 2000-4000 зависит от числа людей, выходных и праздничных дней, по часам 3 часа 1500 р',
        address: 'Центральный район ул. Хиросимы, д. 20',
        photos: ['images/st_1k/st_1k_1/1.jpg', 'images/st_1k/st_1k_1/2.jpg', 'images/st_1k/st_1k_1/3.jpg', 'images/st_1k/st_1k_1/4.jpg', 'images/st_1k/st_1k_1/5.jpg', 'images/st_1k/st_1k_1/6.jpg', 'images/st_1k/st_1k_1/7.jpg', 'images/st_1k/st_1k_1/8.jpg', 'images/st_1k/st_1k_1/9.jpg', 'images/st_1k/st_1k_1/10.jpg']
    },
    




]

// export default variants